export class MockData {
    static src = [
        '[00:00.20]0依赖',
        '[00:03.50]1蔡健雅 - 依赖',
        '[00:05.94]2词、曲：蔡健雅、陶晶莹',
        '[00:07.60]3关了灯把房间整理好',
        '[00:09.48]4凌晨三点还是睡不著',
        '[00:11.64]5你应该是不在 所以把电话挂掉',
        '[00:12.39]6在黑暗手表跟着心跳',
        '[00:14.57]7怎么慢它停也停不了',
        '[00:16.70]8我应该只是心情不好',
        '[00:18.00]9那又怎样',
        '[00:20.50]10但本来是这样',
        '[00:22.36]11朋友们对我的安慰',
        '[00:24.20]12都是同样的一个话题',
        '[00:25.73]13我一定要变得更坚强',
        '[00:28.68]14说很简单',
        '[00:30.88]15说很简单发啊'
    ]
}